{
    "1": [
        "@",
        "",
        "　标题画面的主题曲。",
        "　",
        "　加入了肥料与氮磷钾氛围的标题画面。",
        "　毕竟说了目的地是日本，所以有种资源缺乏的感觉。"
    ],
    "2": [
        "@",
        "",
        "　1面的主题曲。",
        "　",
        "　以欺负混响男孩的纸闻名的北大教室的曲子。",
        "　迄今为止说到1面很多都是较为欢快的曲子，但这次",
        "　反其道而行之，使用了让人能够感到哀愁的旋律。",
        "　我认为这首歌表现出了有乐囧风格的生死观。"
    ],
    "3": [
        "@",
        "",
        "　戎 璎花的主题曲。",
        "　",
        "　是非常擅长垒石头的囧仙的曲子。",
        "　从生草的前奏开始，继而成为如世界级美声一般轻快的旋律，",
        "　是一首惹人乐囧的曲子。",
        "　我也加入了曲奇一般的*我忘记了啊*的感觉。"
    ],
    "4": [
        "@",
        "",
        "　2面的主题曲。",
        "　",
        "　人见人爱音骂河的主题曲。",
        "　比起河，不如说是以音骂的战争为印象创作了这首曲子。",
        "　栖息在水中的parn，可能也包含已经灭绝的古代parn，",
        "　甚至是石川龙。真是让人浮想联翩。"
    ],
    "5": [
        "@",
        "",
        "　魔崎 润美的主题曲。",
        "　",
        "　以不到恐怖程度的黑暗为目标创作的曲子。",
        "　她看起来是个魔法使属性的角色，所以稍稍",
        "　加入了一些乐囧感。",
        "　我认为这是一首符合这部游戏的曲子。"
    ],
    "6": [
        "@",
        "",
        "　3面的主题曲。",
        "　",
        "　渡过音骂河，就是属于创价的世界了。",
        "　这首曲子表现了有音mad风格的彼世。设想一个满载幻想感的",
        "　死后世界，洋溢着既非创价风亦非cha研风的混合素材风格的怀旧感，",
        "　在这样一个世界里引入音mad创作，大概就是这种感觉了吧。"
    ],
    "7": [
        "@",
        "",
        "　庭渡 尖叫鸡的主题曲。",
        "　",
        "　鸡神。不管在现实中还是在创作中，鸡要么是食材要么拿来骂人，",
        "　但在这个世界里似乎是很高贵的玩具。",
        "　我混合了玩尖叫鸡时一叫一叫的感觉和突然开始变强的游戏中盘的",
        "　大BOSS的感觉，并让曲子有了符合这部游戏的感觉。大家请慢用。"
    ],
    "8": [
        "@",
        "",
        "　4面的主题曲。",
        "　",
        "　在音乐里说到捣乱就是亚可！我从这种刻板的",
        "　想法开始创作这首曲子，但因为我对捣乱的造诣并不深，",
        "　所以就仅仅是一如既往的曲子里多了一点cookie成分而已。",
        "　这是一首能体会到敌人的从容和强大的曲子，听起来非常舒服。"
    ],
    "9": [
        "@",
        "",
        "　亚可 篝墩子的主题曲。",
        "　",
        "　她是介于主角与逗比之间的感觉的传说中的魔女。",
        "　这首曲子也能同时感受到帅气和可爱、轻快与厚重，",
        "　是一首奇妙的曲子。她算是这个动画的关键人物之一，",
        "　所以虽然才到动画中盘，曲子稍微热烈一些。"
    ],
    "10": [
        "@",
        "",
        "　5面的主题曲。",
		"　尝试把五面的意境结合剧情写成歌词。歌词请看av66349145置顶评论。",
		"　在畜生界弱肉强食才是唯一的真理。",
		"　经济上的成功最为重要，个人的思想并不会得到尊重。",
		"　这首曲子不论从音乐还是曲评，都需要从较深的深度去欣赏。",
		"　因为，畜生界，是自我负责论盛行的都市社会的噩梦之一。",
		""
    ],
    "11": [
        "@",
        "",
        "　路西法 忘词的主题曲。",
        "　",
        "　他是大天使。过去E3曾经放过大天使的装备发放节目，",
        "　我很喜欢，所以印象很深刻。这回我明明想创作一个很帅的大天使，",
        "　脑海中却一直回想着“伏尔加博士，请原谅我！”的旋律。",
        "　曲子虽然是以往的中BOSS的感觉，但这次稍微有些激进。"
    ],
    "12": [
        "@",
        "",
        "　最终面的主题曲。",
        "　",
        "　法庭的内部。",
        "　说起来法庭上使用魔法成了日本神话。不过，",
        "　因为没有钢琴老师的许可就无法进入法庭进行调查，",
        "　所以实际上并不知道这到底是谁的裁判。让人十分向往。"
    ],
    "14": [
        "@",
        "",
        "　EXTRA关卡的主题曲。",
        "　",
        "　二十四岁的男子以中二病全开为目标创作的曲子。",
        "　不论创作什么都有种心痛的感觉，一定是因为太孤单了。",
        "　今后我想和喜爱东方的大家一起锻炼我的感性。",
        "　不过，我觉得这首曲子整体上都是帅气男生一般的旋律。"
    ],
    "15": [
        "@",
        "",
        "　汤姆 懒鬼的主题曲。",
        "　",
        "　他是猫。他似乎是肌肉笨蛋，性格大概并不坏。",
        "　在畜生界中他是最给人一种安心感的。",
        "　因为他是猫，所以他的服装是偷吃饼干的风格，",
        "　但仔细想想那不是人穿的。不用仔细想也能知道。"
    ],
    "16": [
        "@",
        "",
        "　结局的主题曲。",
        "　",
        "　不知为什么这首曲子在生日的时候唱。",
        "　并没有什么特别的含义。"
    ],
    "17": [
        "@",
        "",
		"　地底怪物名单的主题曲。",
		"　",
		"　是4面曲子的改编曲。",
		"　",
		"　至此，东方鬼形兽全曲音MAD，达成。"
    ]
}